<!DOCTYPE html>
<html lang="es">

    <head>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <title>Omar Cazorla</title>
        <!-- CSS: Inside head tag -->
        <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.3/dist/css/bootstrap.min.css" rel="stylesheet"
            integrity="sha384-rbsA2VBKQhggwzxH7pPCaAqO46MgnOM80zW1RWuH61DGLwZJEdK2Kadq2F9CUG65" crossorigin="anonymous">
        <!-- Devicon: Programming languages icons -->
        <link rel="stylesheet" href="https://cdn.jsdelivr.net/gh/devicons/devicon@v2.15.1/devicon.min.css">
    </head>

    <body>
        <nav class="navbar navbar-dark navbar-expand-lg bg-dark ">
            <div class="container-fluid">
                <div class="mx-4">
                    <a class="navbar-brand" href="#">Omar Cazorla</a>
                </div>
                <button class="navbar-toggler" type="button" data-bs-toggle="collapse"
                    data-bs-target="#navbarTogglerDemo02" aria-controls="navbarTogglerDemo02" aria-expanded="false"
                    aria-label="Toggle navigation">
                    <span class="navbar-toggler-icon"></span>
                </button>
                <div class="collapse navbar-collapse" id="navbarTogglerDemo02">
                    <ul class="navbar-nav me-auto mb-2 mb-lg-0">
                        <li class="nav-item">
                            <a class="nav-link" href="https://www.linkedin.com/in/omarcazorla/">Linkedin</a>
                        </li>
                    </ul>
                </div>
            </div>
        </nav>

        <div class="container my-4 ">
            <div class="row justify-content-center">
                <div class="col-lg mb-lg-4">
                    <img src="image.jpg" class="img-fluid" alt="" srcset="">
                </div>
                <div class="col-lg mx-2 align-self-center">
                    <div class="my-3">
                        <h1 class="text-left">Técnico Superior PRL: Higienista Industrial
                            <p>Amianto y Radón</p></h1>
                        <p><strong>Febrero 2019 – Actualidad</strong>
                        <br>ACM-2020 Consultoría y Diagnóstico de Amianto, S.L.</p>
                            <p><p><strong>Identificaci&oacute;n, Localizaci&oacute;n, Diagn&oacute;stico y Evaluaci&oacute;n de Materiales con Amianto en Edificios e Instalaciones.</strong>strong></p>

<p>&ndash; Elaboraci&oacute;n de estudios de evaluaci&oacute;n ambiental y muestreos en aire interior y exterior (Fibras de amianto) siguiendo las normas espa&ntilde;ola MTA/MA-051 y francesa GA X46-033.</p>

<p>&ndash; Muestreos s&oacute;lidos y de polvo en superficie con elaboraci&oacute;n de informes (Fibras de amianto).</p>

<p>&ndash; Estudios de contaminaci&oacute;n de suelos por fibras de amianto: fragmentos de MCA y fibras respirables.</p>

<p>&ndash; Determinaci&oacute;n y An&aacute;lisis de degradaci&oacute;n de materiales con contenido de amianto.</p>

<p>&ndash; Evaluaci&oacute;n del estado de deterioro y vida &uacute;til de fibrocemento.</p>

<p>&ndash; Direcci&oacute;n y vigilancia ambiental de obras en actuaciones de retirada de amianto.</p>

<p>&ndash; Programas de vigilancia ambiental relacionados con amianto en entornos escolares.</p>

<p>&ndash; Consulta, gesti&oacute;n de datos cartogr&aacute;ficos y elaboraci&oacute;n de cartograf&iacute;as: planos y mapas (GIS) para la elaboraci&oacute;n de mapas y censos del amianto en municipios.</p>

<p> Experiencia en inspecci&oacute;n visual (antes, durante y despu&eacute;s de actuaciones de retirada de amianto), muestreo y evaluaci&oacute;n de riesgos de amianto en los siguientes &aacute;mbitos: Instalaciones ferroviarias &middot; Material m&oacute;vil ferroviario &middot; Instalaciones industriales &middot; Cubiertas de fibrocemento, etc &middot; Amianto friable &middot; Calorifugados &middot; Calderas &middot; Infraestructuras &middot; Tierras con amianto (NEN 5707).</p>

<p>Proyectos destacados: &ndash; Mapa del Amianto de Badia del Vall&egrave;s (2019-2021).</p>

<p>&ndash; Mapas de riesgo potencial de inhalaci&oacute;n de amianto en n&uacute;cleos urbanos: escuelas (2022).</p>

<p>&ndash; Censos Municipales de Amianto y Mapas de cubiertas de fibrocemento, diferentes municipios.</p>

<p>GAS RAD&Oacute;N</p>

<p>Realizaci&oacute;n de mediciones de concentraci&oacute;n media anual de gas rad&oacute;n en edificios a rehabilitar para cumplir con el C&oacute;digo T&eacute;cnico de la Edificaci&oacute;n, DB HS-6 (Real Decreto 732/2019).</p>

<p>OTRAS ACTIVIDADES</p>

<p>&ndash; Marketing digital de la empresa</p>

<p>&ndash; Gesti&oacute;n de las redes sociales (RRSS)</p>

<p>&ndash; Gesti&oacute;n web</p>

<p>&ndash; Posicionamiento SEO</p>

<p>&ndash; Estrategias Growth</p>

<p>&ndash; Implementaci&oacute;n de software espec&iacute;fico para optimizar tiempos y automatizaciones.</p>

<p>Certificaciones</p>

<p>&ndash; T&eacute;cnico Superior en Calidad de Aire Interior (2024)</p>

<p>&ndash; Curs d&rsquo;Identificaci&oacute; i Avaluaci&oacute; de materials amb contingut d&rsquo;amiant en edificis, instal&middot;lacions, infraestructures i s&ograve;ls contaminatsCurs d&rsquo;Identificaci&oacute; i Avaluaci&oacute; de materials amb contingut d&rsquo;amiant en edificis, instal&middot;lacions, infraestructures i s&ograve;ls contaminats &ndash; Institut Catal&agrave; de Seguretat i Salut Laboral (2019)</p>

<a class="nav-link" href="https://www.linkedin.com/in/omarcazorla/">Vis&iacute;tame en Linkedin</a>                        
                        <p></p>
                        </p>
                        <p>
                        <h1 class="text-left">Geólogo</h1>
                        <p>As a passionate software developer, I am deeply enthusiastic about creating and
                            developing software applications. I am constantly learning and experimenting with new
                            technologies and approaches, and I have a strong desire to create innovative and effective
                            solutions to complex problems. I am driven by curiosity and love for problem-solving, and
                            I
                            am committed to producing high-quality, well-designed software that meets the needs of
                            users.
                        </p>    
                        </p>
                    </div>
                </div>
            </div>
            <div class="my-4">
                <div class="text-center mb-4">
                    <h1>My Skills</h1>
                </div>
                <div class="row ">
                    <style>
                        i {
                            font-size: 4em;
                        }
                    </style>
                    <!-- Skills -->
                    <div class="col">
                        <div class="text-center">
                            <h4>WordPress</h4>
                            <i class="devicon-wordpress-plain"></i>
                        </div>
                    </div>
                    <div class="col">
                        <div class="text-center">
                            <h4>Django</h4>
                            <i class="devicon-django-plain"></i>
                        </div>
                    </div>
                    <div class="col">
                        <div class="text-center">
                            <h4>Python</h4>
                            <i class="devicon-python-plain"></i>
                        </div>
                    </div>
                    <div class="col">
                        <div class="text-center">
                            <h4>GitHub</h4>
                            <i class="devicon-github-original"></i>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <!-- JavaScript: Above <body>  -->
        <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.3/dist/js/bootstrap.bundle.min.js"
            integrity="sha384-kenU1KFdBIe4zVF0s0G1M5b4hcpxyD9F7jL+jjXkk+Q2h455rYXK/7HAuoJl+0I4"
            crossorigin="anonymous"></script>
    </body>

</html>
